export const data = [{
  city: 'Россия, Москва',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Москва',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Москва',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Москва',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Москва',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Москва',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Москва',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Москва',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Москва',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Санкт-Петербург',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Санкт-Петербург',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Санкт-Петербург',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Санкт-Петербург',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Санкт-Петербург',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Санкт-Петербург',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Санкт-Петербург',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Санкт-Петербург',
  street: 'ул.Коштоянца. 33',
}, {
  city: 'Россия, Санкт-Петербург',
  street: 'ул.Коштоянца. 33',
}];
